Repository: pmaigutyak/mp-shop
Catalog: clothes/locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Clothes
ru: Одежда
uk: Одяг

source: Male
ru: Мужской
uk: Чоловік

source: Female
ru: Женский
uk: Жінка

source: Both
ru: Оба
uk: Обидва

source: Sex
ru: Стать
uk: Стать

source: Category
ru: Категория
uk: Категорія

source: Size grid
ru: Размерная сетка
uk: Розмірна сітка

source: Age
ru: Возвраст
uk: Вік

source: Adult
ru: Взрослый
uk: Дорослий

source: Child
ru: Ребенок
uk: Дитина

source: Category profile
ru: Профиль категории
uk: Профіль категорії

source: Category profiles
ru: Профили категорий
uk: Профілі категорій

source: Size
ru: Размер
uk: Розмір

source: Ordered product
ru: Заказаный товар
uk: Замовлений товар

source: Breast size
ru: Объем груди (см)
uk: Обʼєм грудей (см)

source: Waist volume
ru: Объем талии (см)
uk: Обʼєм талії (см)

source: Length of the sleeve from the shoulder
ru: Объем бедер (см)
uk: Довжина рукава від плеча (см)

source: Shoulder length
ru: Плечо (см)
uk: Плече (см)

source: Product length
ru: Длина изделия (см)
uk: Довжина виробу (см)

source: Back width
ru: Ширина спины (см)
uk: Ширина спини (см)

source: Neck volume
ru: Объем шеи (см)
uk: Обʼєм шиї (см)

source: Length of dress up to waist
ru: Длина платья до талии (см)
uk: Довжина плаття до талії (см)

source: Length of dress from waist
ru: Длина платья от талии (см)
uk: Довжина плаття від талії (см)

source: Comment
ru: Комментарий

source: Please insert sizes
ru: Пожалуйста введите размеры
uk: Будь-ласка вкажість розміри

source: Male sizes
ru: Мужские размеры
uk: Чоловічі розміри

source: Female sizes
ru: Женские размеры
uk: Жіночі розміри

source: Save
ru: Сохранить
uk: Зберегти

source: Cancel
ru: Отменить
uk: Відмінити

source: Product
ru: Товар
uk: Товар

source: Price
ru: Цена
uk: Ціна

source: New size grid for product
ru: Новая размерная сетка для товара
uk: Нова розмірка сітка для товару

source: Hips volume
uk: Обʼєм стегон (см)
